Repository: InfotelGLPI/eventsmanager
Catalog: locales/*.po
Languages: fr_fr

source: Event manager
fr_fr: Gestion d'évènement

source: Please activate the plugin
fr_fr: Veuillez activer le plugin

source: Plugin Setup
fr_fr: Configuration du plugin

source: Uto use the automatic closing of an event when creating a ticket from an event
fr_fr: Utiliser la clôture automatique d'un événement lors de la création d'un ticket à partir d'un événement

source: Event type
fr_fr: Type d'évènement

source: No action avalable
fr_fr: Pas d'action possible

source: Add event
fr_fr: Ajouter un évènement

source: Origin
fr_fr: Origine

source: Assign date
fr_fr: Date attribution

source: Assign user
fr_fr: Utilisateur attribué

source: User close
fr_fr: Utilisateur ayant fermé

source: Associated element
fr_fr: Elément associé

source: User assigned
fr_fr: Utilisateur attribué

source: Assign me to this event
fr_fr: M'assigner à cet évènement

source: Create a ticket from the event
fr_fr: Créer un ticket à partir de l'évènement

source: Close the event
fr_fr: Clôturer l'évènement

source: Date Assign
fr_fr: Date d'attribution

source: Affect entity for create event
fr_fr: Affecte l'entité pour créer un événement

# status
source: New
fr_fr: Nouveau

# status
source: Assigned
fr_fr: Attribué

# status
source: Closed
fr_fr: Fermé

# eventtype
source: Undefined
fr_fr: Indéfini

# eventtype
source: Alert
fr_fr: Alerte

# eventtype
source: Warning
fr_fr: Avertissement

source: Import mails for events manager
fr_fr: Importer des mails pour le gestionnaire d'événements

source: Default impact
fr_fr: Impact par défaut

source: Default priority
fr_fr: Priorité par défaut

source: Default event type
fr_fr: Type d'évènement par défaut

source: Event origin
fr_fr: Origine de l'évènement

source: Import RSS feeds for events manager
fr_fr: Importer les flux RSS dans le gestionnaire d'évènements

source: Do you want to use this RSS feed to create event
fr_fr: Voulez vous utiliser ce flux RSS pour ajouter des évènements

source: Use this feed to create events
fr_fr: Utiliser ce flux RSS pour ajouter des évènements

source: Linked event
fr_fr: Evènement lié

source: Add a event
fr_fr: Ajouter un évènement

source: No event linked to this ticket yet
fr_fr: Aucun évènement lié à ce ticket pour le moment

source: Link to tickets
fr_fr: Lier à des tickets

source: Create a new ticket
fr_fr: Créer un nouveau ticket

source: Link a existant ticket
fr_fr: Lier à un ticket existant

source: Linked tickets
fr_fr: Ticket liés

source: The current user will be added
fr_fr: L’utilisateur actuel sera assigné

source: A ticket will be created from the event
fr_fr: Un ticket sera créé à partir de l’évènement

source: The event will be closed
fr_fr: L’évènement sera clos
